export const faculties = [
    { id: 0, name: 'Математический факультет' },
    { id: 1, name: 'Факультет прикладных информационных технологий' },
    { id: 2, name: 'Факультет авиации, наземного транспорта и энергетики' },
]

export const departments = [
    { id: 0, name: 'Информационные системы' },
    { id: 1, name: 'Радиолокация, управление и информатика' },
    { id: 2, name: 'Теоритическая и прикладная информатика' },
    { id: 3, name: 'Мультимедийные технологии и коммуникации' },
    {
        id: 4,
        name: 'Моделирование и технологии разработки нефтяных месторождений',
    },
]
